["", "[UNK]", ".", "\u0915\u094b", "\u0939\u0948", "\u0915\u0947", "\u0915\u0930\u0947\u0902", "\u0928\u0939\u0940\u0902", "\u0915\u093e", "\u092b\u093c\u093e\u0907\u0932", "\u0938\u0947", "\u092e\u0947\u0902", "s", "\u0932\u093f\u090f", "\u0921\u093f\u0938\u094d\u0915", "a", "\u0915\u0940", "\u0930\u0939\u093e", "\u092a\u0930", "\u090f\u0915", "\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e", "\u0914\u0930", "\u092f\u093e", "\u092b\u093e\u0907\u0932", "\u091b\u0935\u093f", "\u0928\u093e\u092e", "\u092f\u0939", "\u0907\u0902\u091a", "\u091c\u094b\u0921\u093c\u0947\u0902", "\u0915\u0930", "\u0906\u092a", "\u0938\u093e\u0925", "\u0915\u0943\u092a\u092f\u093e", "\u0939\u0948\u0902", "\u091c\u093e", "\u0938\u092d\u0940", ",", "\u0915\u094b\u0908", "\u092a\u094d\u0932\u0917\u0907\u0928", "\u0928\u092f\u093e", "\u091a\u0941\u0928\u0947\u0902", "\u0916\u093e\u0932\u0940", "\u091a\u092f\u0928\u093f\u0924", "\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e", "\u091c\u093e\u090f\u0901", "?", "\u0921\u0940\u0935\u0940\u0921\u0940", "C", "\u0916\u094b\u0932\u0947\u0902", "\u092a\u094d\u0930\u092f\u094b\u0917", "\u092c\u0926\u0932\u0947\u0902", "\u0932\u0947", "\u0932\u0915\u094d\u0937\u094d\u092f", "\u0938\u094d\u0925\u093e\u0928", "\u092f\u094b\u0917\u094d\u092f", "\u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f", "\u0915\u094d\u092f\u093e", "\u0938\u0940\u0921\u0940", "\u0930\u0916\u0947\u0902", "\u0939\u091f\u093e\u090f\u0901", "po", "hi", "\u0932\u093e\u0932", "\u0924\u094d\u0930\u0941\u091f\u093f", "\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e", "\u0939\u0941\u0915\u0941\u092e", "\u092a\u093e\u0928", "\u0908\u0902\u091f", "\u0938\u0902\u0926\u0947\u0936", "\u091a\u093f\u0921\u093c\u0940", "\u0932\u093f\u0916\u0928\u0947", "gnome", "\u092c\u094d\u0930\u0948\u0938\u0947\u0930\u094b", "\u0907\u0938", "\u0915\u093f\u092f\u093e", "\u0935\u093f\u0915\u0932\u094d\u092a", "\u0926\u093f\u0916\u093e\u090f\u0901", "\u0917\u092f\u093e", "\u0915\u092e\u093e\u0902\u0921", "\u092a\u094d\u0932\u0917\u093f\u0928", "\u0938\u0939\u0947\u091c\u0947\u0902", "\u0932\u094b\u0921", "\u0915\u0930\u0928\u0947", "\u091f\u094d\u0930\u0948\u0915", "Anjuta", "\u091a\u093e\u0939\u0924\u0947", "A", "\u0915\u093f\u0938\u0940", "\u092a\u093e\u0920", "\u0939\u094b", "\u092a\u0902\u0915\u094d\u0924\u093f", "d", "R", "\u092e\u093f\u091f\u093e\u090f\u0901", "\u0938\u0942\u091a\u0940", "\u092a\u0942\u0930\u094d\u0923", "\u0928\u0915\u093c\u0932", "\u0909\u092a\u092f\u094b\u0917", "\u0906\u0901\u0915\u0921\u093c\u093e", "i", "\u091c\u094b", "\u0915\u0930\u0928\u093e", "\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924", "\u0935\u0940\u0921\u093f\u092f\u094b", "\u092c\u0928\u093e\u090f\u0901", "\u0906\u0915\u093e\u0930", "HEAD", "\u092c\u093e\u0939\u0930", "CD", "\u092b\u093f\u0930", "\u0938\u094d\u0925\u093f\u0924\u093f", "\u0932\u093f\u0916\u0947\u0902", "\u0938\u0915\u094d\u0930\u093f\u092f", "\u092f\u0926\u093f", "\u0930\u093f\u092e\u094b\u091f", "\u092e\u094c\u091c\u0942\u0926\u093e", "\u0915\u0949\u092a\u0940", "\u0926\u0939\u0932\u093e", "\u0938\u093e\u0930\u0923\u0940", "\u092a\u094d\u0930\u093e\u0930\u0902\u092d", "\u0928\u093e\u092e\u0903", "\u092c\u093f\u0932\u094d\u0921", "\u092c\u0902\u0926", "\u0911\u0921\u093f\u092f\u094b", "\u0938\u092c\u0935\u0930\u094d\u0938\u0928", "\u0916\u0947\u0932", "\u0938\u092e\u0942\u0939", "\u0926\u094d\u0935\u093e\u0930\u093e", "\u0938\u0947\u091f", "\u0936\u094d\u0930\u094b\u0924", "\u0938\u0915\u093e", "\u092c\u0930\u094d\u0928\u093f\u0902\u0917", "\u0935\u0938\u094d\u0924\u0941", "S", "\u0938\u0902\u0938\u094d\u0915\u0930\u0923", "\u091a\u092f\u0928", "\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c", "\u092a\u0939\u0941\u0901\u091a", "\u0915\u093f", "\u0906\u092f\u093e\u0924", "\u0922\u0942\u0902\u0922\u0947\u0902", "\u0915\u0941\u091b", "DVD", "\u0932\u093f\u0916", "\u0938\u0942\u091a\u0928\u093e", "\u0935\u0930\u094d\u0917", "\u0930\u0942\u092a", "\u092c\u0917\u0932", "\u0917\u0941\u0923", "\u092e\u093e\u0928", "\u090f\u0902\u091f\u0930", "the", "x", "\u092a\u0925", "\u0917\u0908", "\u0938\u094d\u0930\u094b\u0924", "\u0930\u0902\u0917", "\u0938\u0915\u0924\u093e", "\u092c\u093e\u0926\u0936\u093e\u0939", "\u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917", "D", "\u0938\u0924\u094d\u0930", "\u0921\u094d\u0930\u093e\u0907\u0935", "\u0905\u0902\u0924", "\u0938\u0902\u0938\u094d\u0925\u093e\u092a\u093f\u0924", "\u0905\u091c\u094d\u091e\u093e\u0924", "\u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915", "\u0938\u0902\u092a\u093e\u0926\u0915", "\u091f\u094d\u0930\u0940", "\u0907\u0938\u0947", "\u092b\u094d\u0932\u0948\u0917\u094d\u0938", "\u0921\u093f\u092c\u0917\u0930", "\u091c\u093e\u0930\u0940", "\u0915\u092e", "\u0915\u0921\u093c\u0940", "\u0938\u0940", "\u092a\u094d\u0930\u092f\u0941\u0915\u094d\u0924", "\u0915\u0930\u0924\u093e", "\u0939\u0947\u0924\u0941", "\u0932\u093f\u0916\u093e", "\u092a\u091f\u094d\u091f\u0940", "\u0905\u0938\u092b\u0932", "\u0938\u093e\u092b", "\u0915\u094b\u0921", "VERSION", "\u0938\u093e\u092e\u093e\u0928\u094d\u092f", "\u092a\u094d\u0930\u0915\u093e\u0930", "\u091a\u093e\u0939\u093f\u090f", "\u091c\u093e\u0928\u0947", "\u092e\u0926\u0926", "\u0938\u093f\u092e\u0941\u0932\u0947\u0936\u0928", "\u0926\u0943\u0936\u094d\u092f", "\u0906\u0927\u093e\u0930", "\u0936\u0940\u0930\u094d\u0937\u093f\u0915\u093e", "\u092a\u0939\u0932\u0947", "\u092a\u0948\u0915\u0947\u091c", "\u092b\u093f\u0932\u094d\u091f\u0930", "\u0905\u0902\u0924\u093f\u092e", "gedit", "\u0938\u0940\u0935\u0940\u090f\u0938", "\u0932\u093e\u0907\u092c\u094d\u0930\u0947\u0930\u0940", "\u092a\u0924\u093e", "\u0905\u0935\u0948\u0927", "\u0905\u0915\u094d\u0937\u0930", "\u092a\u094d\u0930\u092c\u0902\u0927\u0915", "\u0938\u093e\u0902\u0915\u0947\u0924\u093f\u0915", "P", "\u0938\u092e\u0930\u094d\u0925\u0928", "\u0915\u092e\u093f\u091f", "\u0909\u092a\u0932\u092c\u094d\u0927", "\u0917\u0940\u0924", "\u0938\u0915\u0940", "\u0926\u0947\u0916\u0947\u0902", "\u091a\u0932\u093e\u090f\u0901", "\u092b\u0902\u0915\u094d\u0936\u0928", "\u091b\u094b\u0921\u093c\u0947\u0902", "N", "\u092b\u094b\u0932\u094d\u0921\u0930", "\u091f\u0930\u094d\u092e\u093f\u0928\u0932", "\u0938\u0924\u094d\u0924\u093e", "\u0938\u0915\u0924\u0940", "\u0938\u0902\u0916\u094d\u092f\u093e", "\u0935\u0930\u094d\u0923\u0928", "\u0928\u0939\u0932\u093e", "\u091b\u0915\u094d\u0915\u093e", "\u0915\u093c\u093f\u0938\u094d\u092e", "\u0938\u094d\u0925\u093e\u0928\u0940\u092f", "\u092a\u0902\u091c\u093e", "\u0909\u092a\u0915\u0930\u0923", "\u0905\u091f\u094d\u0920\u093e", "\u0938\u094d\u0924\u0902\u092d", "\u092e\u094b\u0921\u094d\u092f\u0942\u0932", "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928", "\u0924\u093f\u0915\u094d\u0915\u0940", "\u0938\u092e\u092f", "\u0930\u0939\u0947", "\u092a\u094d\u0930\u0924\u0940\u0915", "\u091c\u093e\u0901\u091a", "\u0916\u093e\u0901\u091a\u093e", "\u092c\u094d\u0930\u0947\u0915\u092a\u093e\u0907\u0902\u091f", "\u0932\u093e\u0917\u0942", "\u0905\u0927\u093f\u0915", "B", "!", "\u092c\u0947\u0917\u092e", "\u0938\u094d\u0928\u093f\u092a\u0947\u091f", "\u091c\u0947\u0928\u0947\u0930\u093f\u0915", "\u0905\u0926\u094d\u092f\u0924\u0928", "\u0938\u0902\u092a\u093e\u0926\u0928", "\u0935\u093f\u0921\u093f\u092f\u094b", "\u0907\u0915\u094d\u0915\u093e", "\u0905\u0938\u094d\u0925\u093e\u092f\u0940", "\u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924", "\u0935\u093f\u0902\u0921\u094b", "\u0938\u093f\u0938\u094d\u091f\u092e", "\u0930\u0916\u0924\u093e", "\u092c\u093e\u0930", "\u091f\u0948\u0917", "\u0938\u0902\u0915\u0941\u0932", "\u0932\u0949\u0917", "\u0917\u0941\u0932\u093e\u092e", "\u0939\u093e\u0936\u093f\u092f\u093e", "directory", "\u0932\u0947\u0902", "\u0936\u0940\u0930\u094d\u0937\u0915", "\u091c\u0948\u0938\u0947", "F", "\u0935\u0930\u094d\u0924\u092e\u093e\u0928", "\u092c\u0926\u0932", "\u092a\u094d\u0930\u092f\u094b\u0915\u094d\u0924\u093e", "\u0924\u093e\u0936", "\u0930\u094b\u0915\u0947\u0902", "\u092a\u093e\u092f\u093e", "\u0905\u0917\u0932\u093e", "H", "\u0917\u090f", "T", "\u092b\u094d\u0932\u0948\u0917", "\u0905\u0928\u0941\u0938\u0930\u0923", "\u0932\u0915\u0940\u0930", "gtk", "\u0939\u0941\u0906", "\u0930\u093f\u0915\u094d\u0924", "\u092e\u0926", "\u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f", "\u091f\u093f\u092a\u094d\u092a\u0923\u0940", "\u0918\u0941\u0938\u093e\u090f\u0901", "\u092b\u093c\u093e\u0907\u0932\u094b\u0902", "\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e", "\u0926\u0947\u0902", "\u092a\u093f\u091b\u0932\u093e", "\u092a\u0924\u094d\u0924\u093e", "\u0915\u093f\u090f", "\u0938\u094d\u0935\u0924\u0903", "\u092e\u0947\u0928\u094d\u092f\u0942", "\u092c\u0924\u094c\u0930", "\u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928", "\u091c\u092e\u093e", "\u0939\u093e\u0907\u0932\u093e\u0907\u091f", "\u092a\u0943\u0937\u094d\u0920", "\u0927\u094d\u0935\u0928\u093f", "\u091c\u092c", "\u0938\u092e\u0930\u094d\u0925\u093f\u0924", "\u0915\u0947\u0935\u0932", "\u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f", "\u0906\u0924\u093e", "\u0938\u0902\u0915\u0947\u0924", "\u091c\u093e\u0935\u093e", "\u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924", "\u091a\u0935\u094d\u0935\u093e", "\u0915\u093e\u0930\u094d\u092f\u0936\u0940\u0932", "\u0915\u0930\u0947\u0917\u093e", "V", "MiB", "\u0938\u0915\u094d\u0937\u092e", "\u0935\u093f\u0928\u094d\u092f\u093e\u0938", "\u092e\u0947\u0932\u092c\u093e\u0915\u094d\u0938", "\u092b\u093c\u093e\u0907\u0932\u0947\u0902", "\u092b\u0932\u0915", "\u0915\u094d\u0932\u093f\u0915", "nautilus", "\u0935\u093e\u0915\u0908", "\u0932\u093f\u0916\u0928\u093e", "\u092a\u094d\u0930\u093e\u0930\u0942\u092a", "\u0916\u094b\u091c", "\u092c\u093e\u0930\u0947", "\u092c\u0924\u093e\u0928\u0947", "\u0926\u0941\u0915\u094d\u0915\u093e", "\u091c\u0928\u0915", "\u091b\u0941\u092a\u093e\u090f\u0901", "\u091a\u0941\u0915\u093e", "\u0905\u0928\u094d\u092f", "\u0905\u0916\u0902\u0921\u0924\u093e", "m", "CVS", "\u092c\u0928\u093e", "\u0915\u093e\u0930\u094d\u092f", "\u090f\u091f", "file", "\u0930\u0926\u094d\u0926", "\u092e\u093f\u0932\u093e\u090f\u0902", "\u092c\u0928\u093e\u092f\u093e", "\u092b\u094d\u0930\u0947\u092e", "\u091f\u0949\u0917\u0932", "\u090a\u092a\u0930", "URI", "\u0939\u0940", "\u0928\u093f\u0937\u094d\u0915\u094d\u0930\u093f\u092f", "\u0928\u0940\u091a\u0947", "\u0926\u094c\u0930\u093e\u0928", "\u0907\u0928", "\u092c\u091f\u0928", "\u092b\u094d\u0932\u0948\u0917\u094d\u0938\u0903", "\u0921\u093f\u092c\u0917", "\u091c\u093e\u0928\u0915\u093e\u0930\u0940", "utils", "process", "\u0938\u0947\u0915\u0947\u0902\u0921", "\u0930\u093f\u0915\u093e\u0930\u094d\u0921", "\u092b\u093c\u094b\u0932\u094d\u0921\u0930", "\u091b\u093e\u092a\u0947\u0902", "\u0915\u093e\u0930\u094d\u0921", "\u0915\u0908", "\u0905\u0902\u0924\u0930\u094d\u0935\u0938\u094d\u0924\u0941", "I", "\u0938\u094d\u0924\u0930", "\u092e\u0947\u0932", "\u092b\u093e\u0907\u0932\u094b\u0902", "\u091c\u093e\u0928\u093e", "\u091c\u093e\u090f\u0917\u093e", "\u0921\u093f\u092b", "License", "\u092e\u094c\u091c\u093c\u0942\u0926\u093e", "\u091a\u0947\u0924\u093e\u0935\u0928\u0940", "\u0915\u094d\u0930\u093f\u092f\u093e", "E", "\u092a\u0942\u0930\u093e", "\u092a\u0938\u0902\u0926", "\u0928\u0908", "\u0924\u0938\u094d\u0935\u0940\u0930", "\u091a\u0947\u0915\u0938\u092e", "\u0939\u091f\u093e\u090f\u0902", "\u0936\u094d\u0930\u0935\u094d\u092f", "\u092e\u093e\u0928\u0915", "\u0915\u0930\u0947", "\u0905\u0927\u093f\u0937\u094d\u0920\u093e\u092a\u093f\u0924", "\u0932\u0947\u0916\u0915", "\u092e\u0940\u0921\u093f\u092f\u093e", "\u0926\u0947\u0924\u093e", "\u091a\u0941\u0928\u0947\u0902\u0903", "\u0906\u0935\u0930\u0923", "\u0935\u0948\u0927", "\u0935\u093e\u0932\u093e", "\u092e\u094c\u091c\u0942\u0926", "\u0925\u093e", "\u0909\u0932\u091f\u0947\u0902", "libgnomeui", "EOL", "\u0936\u0941\u0930\u0942", "\u0935\u093f\u0927\u093f", "\u092a\u0949\u092a\u0905\u092a", "\u0922\u0942\u0902\u0922", "\u091b\u094b\u0921\u0947\u0902", "\u0914\u091c\u093e\u0930", "\u0930\u0942\u091f", "\u092c\u0928\u093e\u0908", "\u092a\u094d\u0932\u0917", "\u092a\u093e\u092f\u0925\u0928", "\u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f", "\u091a\u0941\u0928\u0947", "f", "\u0938\u0939\u0940", "\u0938\u0939\u093e\u092f\u0915", "\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0903", "\u0926\u093f\u0916\u093e\u090f\u0902", "\u0920\u0940\u0915", "\u091b\u0942\u091f", "\u0915\u094b\u0903", "O", "Image", "API", "\u0938\u094d\u0925\u093f\u0930", "\u0938\u0902\u091a\u093e\u0932\u0928", "\u091c\u0930\u0942\u0930\u0940", "\u0938\u0942\u091f", "\u092e\u094b\u0921", "\u0909\u092d\u093e\u0930\u0947\u0902", "\u0930\u0940\u0938\u0947\u091f", "\u092f\u0942\u0906\u0930\u0906\u0908", "\u092c\u0928\u093e\u090f", "\u092a\u0938\u0902\u0926\u0940\u0926\u093e", "\u0915\u0930\u0947\u0902\u0903", "\u0938\u0949\u0932\u093f\u091f\u0947\u092f\u0930", "\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923", "\u0935\u093f\u0928\u094d\u092f\u0938\u094d\u0924", "\u0935\u093e\u0932\u0947", "\u0926\u0940", "o", "\u0930\u0947\u092a\u094b\u0938\u093f\u091f\u0930\u0940", "\u092e\u0941\u0916\u094d\u092f", "\u0924\u0915", "\u0915\u094b\u0936\u093f\u0936", "\u0907\u0938\u0915\u0947", "\u0938\u094d\u0932\u093e\u0907\u0938", "\u0936\u0940\u0930\u094d\u0937", "\u0932\u0947\u0916\u0928", "\u0905\u0938\u092e\u0930\u094d\u0925", "\u0939\u093e\u0932", "\u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940", "\u0932\u093e\u0907\u0928", "\u092c\u093e\u0902\u091f\u0947\u0902", "\u0909\u092a\u092f\u0941\u0915\u094d\u0924", "c", "\u0938\u093f\u0930\u094d\u092b", "\u0938\u0915\u0924\u0947", "\u0932\u093e\u0907\u0938\u0947\u0902\u0938", "\u092a\u093e\u0938", "\u0924\u094b", "\u0906\u0908", "Generic", "\u0939\u0948\u0903", "\u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924", "\u0905\u092a\u0928\u0947", "h", "cdrecord", "ISO", "\u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f", "\u0936\u093e\u0916\u093e", "\u092b\u093e\u0907\u0932\u0947\u0902", "\u0915\u094d\u0937\u0947\u0924\u094d\u0930", "immed", "com", "\u0935\u093f\u0937\u092f", "\u0935\u093f\u091c\u0947\u091f", "\u092d\u0947\u091c\u0947\u0902", "\u092a\u0925\u0903", "\u0928\u0915\u0932", "\u091a\u0930", "\u0917\u0924\u093f", "\u0905\u0924\u0930\u092b\u0932\u0915", "desktop", "\u0938\u0902\u092a\u093e\u0926\u093f\u0924", "\u0935\u093f\u0935\u0930\u0923", "\u0935\u093f\u0915\u0932\u094d\u092a\u0903", "\u092c\u0930\u094d\u0928\u0930", "\u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0915", "\u091c\u094b\u0915\u0930", "\u091a\u093e\u0932", "\u0906\u0909\u091f\u092a\u0941\u091f", "Xlib", "URL", "\u0935\u0939", "\u092c\u0930\u094d\u0928", "\u092a\u0924\u094d\u0924\u094b\u0902", "\u092a\u0924\u094d\u0924\u0947", "\u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0923", "\u091a\u0930\u0923", "\u0906\u0930", "number", "\u0938\u0902\u0936\u094b\u0927\u0928\u0903", "\u092c\u093f\u0928\u094d\u0926\u0941", "\u092b\u093c\u0949\u0928\u094d\u091f", "\u092a\u0941\u0928\u0903", "\u0926\u0938\u094d\u0924\u0940", "\u091c\u093c\u0942\u092e", "\u0917\u0941\u092e", "\u0916\u0923\u094d\u0921\u0928", "\u090f\u0915\u0932", "General", "\u092a\u0936\u094d\u091a\u093e\u0924", "\u092a\u091f\u0932", "\u0924\u0947\u091c", "\u091c\u0930\u0942\u0930\u0924", "\u0918\u0941\u092e\u093e\u090f\u0901", "of", "Public", "\u092f\u0939\u093e\u0901", "\u092c\u092b\u0930", "\u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f", "\u0921\u093e\u0915", "\u0915\u094d\u0932\u093f\u092a\u092c\u094b\u0930\u094d\u0921", "\u092d\u093f\u0928\u094d\u0928", "\u092a\u0922\u093c\u093e", "\u0921\u093e\u0932\u0947\u0902", "\u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0903", "\u091c\u093f\u0938\u0947", "\u0916\u093e\u0915\u093e", "\u0907\u0938\u0915\u0940", "\u0906\u092a\u0915\u094b", "\u0905\u092d\u0940", "make", "\u0938\u094d\u092e\u093e\u0930\u094d\u091f", "\u0936\u092c\u094d\u0926", "\u0932\u093f\u092f\u0947", "\u0930\u093f\u092a\u094b\u0930\u094d\u091f", "\u092c\u093e\u0926", "\u092c\u0928\u094d\u0926", "\u092b\u093c\u093e\u0907\u0932\u0903", "\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923", "\u0928\u093f\u0915\u093e\u0932\u0947\u0902", "\u0922\u0947\u0930", "\u0917\u0928\u094b\u092e", "\u0938\u0947\u091f\u0905\u092a", "\u0938\u093f\u0917\u094d\u0928\u0932", "\u0938\u0902\u0935\u093e\u0926", "\u0935\u0940\u0938\u0940\u0921\u0940", "\u0930\u093f\u0915\u094d\u0924\u093f\u0915\u0930\u0923", "\u092e\u093f\u0932\u093e", "\u0926\u0942\u0938\u0930\u0947", "\u0924\u0902\u0924\u094d\u0930", "\u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a", "\u091c\u094b\u0921\u093c\u0947\u0902\u0903", "\u091c\u093e\u0901\u091a\u0947\u0902", "\u091a\u093e\u0932\u0942", "\u0917\u094d\u0932\u0947\u0921", "\u090f\u091f\u0940\u0915\u0947", "md", "\u0938\u0930\u0932", "\u092a\u094d\u0930\u0936\u094d\u0928", "\u092a\u0941\u0928\u0903\u092a\u094d\u0930\u093e\u092a\u094d\u0924", "\u092a\u0924\u094d\u0924\u093e\u0903", "\u091f\u0942\u091f\u0940", "\u091b\u0941\u092a\u0940", "\u091a\u093e\u0930\u094d\u091f", "\u0915\u0941\u0902\u091c\u0940", "\u0905\u0928\u0941\u092e\u0924\u093f", "\u0905\u0915\u094d\u0937\u092e", "or", "\u0935\u093f\u0930\u094b\u0927", "\u092a\u0939\u0941\u0902\u091a\u0928\u0940\u092f\u0924\u093e", "\u092a\u0930\u0938\u094d\u092a\u0930", "\u0917\u0932\u0924\u0940", "\u0916\u094b\u0932\u0940", "\u0915\u0930\u094b", "\u0905\u0927\u093f\u0937\u094d\u0920\u093e\u092a\u0928", "\u0939\u094b\u0924\u093e", "\u0939\u091f\u093e", "\u0938\u094d\u0915\u0948\u0928", "\u0936\u0940\u0930\u094d\u0937\u0915\u0903", "\u0935\u093e\u092a\u0938", "\u092f\u0941\u0915\u094d\u0924\u093f", "\u092a\u0948\u091a\u0947\u0938", "\u0924\u093e\u0930\u0940\u0916\u093c", "\u0921\u0947\u091f\u093e", "\u091c\u094b\u0921\u093c\u0928\u0947", "\u0918\u091f\u0915", "\u0917\u0940\u0924\u0938\u0942\u091a\u0940", "\u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u093f\u0924", "\u0909\u0926\u093e\u0939\u0930\u0923", "\u0938\u0902\u0936\u094b\u0927\u0928", "\u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924", "\u0930\u0947\u0916\u093e\u0902\u0915\u093f\u0924", "\u092c\u0928\u093e\u0928\u0947", "\u0928\u092e\u0942\u0928\u093e", "\u0926\u093f\u092f\u093e", "\u0921\u093e\u091f\u093e", "\u091c\u094b\u0921\u093c\u093e", "symbol", "\u0935\u0930\u0940\u092f\u0924\u093e", "\u0930\u0916\u0928\u093e", "\u092e\u094c\u0928", "\u0924\u0930\u0939", "\u0916\u094b\u091c\u0928\u093e", "\u0909\u092a\u092f\u094b\u0915\u094d\u0924\u093e", "\u0906\u0930\u0902\u092d", "python", "manual", "is", "\u0932\u093f\u0916\u0947", "\u0926\u094b\u0937\u0938\u0941\u0927\u093e\u0930", "\u091a\u0941\u0928\u0940", "it", "e", "\u0939\u0941\u090f", "\u0938\u092e\u093e\u0939\u093f\u0924", "\u092a\u094d\u0930\u0915\u093e\u0930\u0903", "\u092a\u0941\u0938\u094d\u0924\u0915", "\u092a\u0924\u094d\u0930", "\u0928", "\u0916\u0930\u093e\u092c", "\u090f\u0915\u094d\u0938\u092a\u094d\u0930\u0947\u0936\u0928", "\u0909\u092a\u0938\u094d\u0925\u093f\u0924", "\u0938\u0930\u094d\u0935\u0930", "\u0936\u0948\u0932\u0940\u0903", "\u0935\u093f\u0924\u0930\u0923", "\u0932\u093f\u0916\u0940", "\u092c\u093e\u091c\u0942", "\u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f", "\u0926\u092c\u093e\u090f\u0901", "\u091a\u0932\u093e\u0928\u0947", "\u0939\u091f\u093e\u0913", "\u092a\u093e\u0938\u0935\u0930\u094d\u0921", "\u0928\u094b\u0921", "\u0928\u0947", "\u091c\u0917\u0939", "\u0906\u0917\u0947", "\u0905\u0902\u091c\u0942\u091f\u093e", "menu", "U", "L", "\u0939\u093e\u092f\u092a\u0930\u0932\u093f\u0902\u0915", "\u0938\u094d\u0932\u0949\u091f", "\u0938\u094d\u0915\u094d\u0930\u0940\u0928", "\u092e\u0947\u0915", "\u092c\u091a\u093e", "\u092a\u094d\u0930\u0938\u0902\u0917", "\u092a\u093f\u091b\u0932\u0940", "\u0926\u093f\u0916\u093e\u0928\u0947", "\u091c\u093e\u0924\u0940", "\u091a\u0932", "\u0918\u091f\u0928\u093e", "\u0909\u092a\u0930", "\u0905\u0902\u0924\u0930\u093e\u092b\u0932\u0915", "GiB", "\u0938\u093e\u0907\u0930\u093f\u0932\u093f\u0915", "\u092c\u0947\u0915\u093e\u0930", "\u092a\u0948\u091a", "\u0928\u093f\u0930\u094d\u092e\u093e\u0923", "\u0921\u093e\u092f\u0930\u0947\u0915\u094d\u091f\u0930\u0940", "\u091a\u0941\u0928\u093e", "\u0915\u094d\u0937\u092e\u0924\u093e", "\u090f\u092e", "\u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924", "type", "cdrdao", "K", "\u0938\u092e\u093e\u0927\u093e\u0928", "\u0932\u093e\u092f\u0915", "\u092e\u093f\u091f\u093e\u090f\u0902", "\u092e\u0924", "\u092c\u0928\u093e\u090f\u0902", "\u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924", "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f", "\u092a\u0922\u093c\u0947\u0902", "\u0924\u094d\u0930\u0941\u091f\u093f\u0903", "\u091c\u093e\u0924\u093e", "\u0915\u093e\u092b\u0940", "\u090f\u0938\u0935\u0940\u0938\u0940\u0921\u0940", "\u0905\u0938\u0902\u092d\u0935", "applets", "GNU", "\u0938\u093e\u092e\u0917\u094d\u0930\u0940", "\u0936\u0947\u0932", "\u0928\u0937\u094d\u091f", "\u091c\u094b\u0921\u093c\u0928\u093e", "\u0916\u094b\u0932", "\u0910\u0938\u0947", "\u0907\u0902\u091a\u0903", "Git", "\u0939\u093e\u0932\u093f\u092f\u093e", "\u092d\u0942\u092e\u093f\u0915\u093e", "\u092a\u094d\u0932\u0947\u0932\u093f\u0938\u094d\u091f", "\u092a\u0924\u093e\u0903", "\u0928\u094d\u092f\u0942\u0928\u0924\u092e", "\u0924\u093e\u091c\u093e", "\u0920\u0939\u0930\u093e\u0935", "\u091a\u0941\u0928\u0924\u0947", "\u0906\u092a\u0928\u0947", "\u0906\u0907\u0915\u0928", "yahoo", "\u0939\u094b\u0917\u093e", "\u0936\u094d\u0930\u0947\u0923\u0940", "\u092f\u093e\u0926", "\u092c\u093f\u0928\u093e", "\u0928\u093f\u0917\u0930\u093e\u0928\u0940", "\u0926\u0941\u0915\u094d\u0915\u0940", "\u0921\u0947\u0915", "\u091f\u0948\u092c", "\u0914\u091c\u093c\u093e\u0930", "\u0907\u0938\u0932\u093f\u090f", "\u0905\u0928\u0941\u0915\u094d\u0930\u092e\u0923\u093f\u0915\u093e", "to", "hint", "gtkhtml", "balsa", "automake", "GtkHTML", "Game", "GTK", "Balsa", "\u0939\u093f\u0938\u094d\u0938\u0947", "\u0939\u092e\u0947\u0936\u093e", "\u0938\u094d\u091f\u094d\u0930\u093f\u0902\u0917", "\u0938\u092e\u093e\u092a\u094d\u0924", "\u0935\u093f\u0938\u094d\u0924\u093e\u0930", "\u0935\u0930\u094d\u0917\u0903", "\u092d\u093e\u0937\u093e", "\u092b\u094b\u0915\u0938", "\u092a\u094d\u0932\u0947\u092f\u0930", "\u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930", "\u0928\u093f\u092f\u092e\u093f\u0924", "\u0926\u094b\u0939\u0930\u093e\u090f\u0901", "\u0926\u094b", "\u091c\u094b\u0921\u093c\u0940", "\u091a\u0941\u0928\u094b", "\u091a\u093f\u092a\u0915\u093e\u090f\u0901", "\u091a\u093f\u0924\u094d\u0930", "\u0916\u094b\u091c\u0947\u0902", "\u0910\u0938\u0940", "\u0905\u0928\u094d\u0926\u0930", "\u0905\u0902\u0924\u0930\u092b\u0932\u0915", "t", "libgnomeprintui", "Software", "\u0939\u094b\u0917\u0940", "\u0938\u094d\u0925\u093f\u0924\u093f\u0903", "\u092c\u0921\u093c\u093e", "\u092a\u0922\u093c\u0928\u0947", "\u0928\u094b\u091f\u0903", "\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924", "\u0926\u093e\u092f\u093e\u0901", "\u0915\u093e\u0930\u094d\u0930\u0935\u093e\u0908", "\u0906\u092a\u0930\u0947\u0936\u0928", "w", "in", "\u0938\u0940\u092e\u093e\u0902\u0924", "\u0938\u0902\u0926\u0947\u0936\u0903", "\u092e\u0947\u0915\u092b\u093e\u0907\u0932", "\u092e\u093f\u0932\u0940", "\u092d\u0930\u093e\u0908", "\u092c\u093e\u0902\u091f\u0928\u093e", "\u092c\u093e\u0901\u091f\u0947\u0902", "\u092c\u0926\u0932\u0947", "\u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938", "\u091c\u093e\u0935\u093e\u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f", "\u091c\u093e\u0902\u091a", "\u0915\u093f\u0924\u093e\u092c", "\u0908", "state", "media", "RW", "Diff", "\u0936\u093e\u092e\u093f\u0932", "\u0935\u093f\u0902\u0921\u094b\u091c\u093c", "\u0932\u0947\u0916\u0915\u0903", "\u0932\u0947\u0906\u0909\u091f", "\u092d\u0940", "\u0928\u093f\u092e\u094d\u0928", "\u0926\u094b\u0939\u0930\u093e", "\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c", "\u091f\u0947\u0915\u094d\u0938\u094d\u091f", "\u091c\u093e\u090f\u0917\u0940", "\u091a\u0941\u0928\u0928\u0947", "\u0915\u0930\u0924\u0947", "\u0907\u0902\u0921\u0947\u0928\u094d\u091f\u0947\u0936\u0928", "\u0906\u0909\u091f", "\u0938\u0941\u0938\u0902\u0917\u0924\u0924\u093e", "\u0938\u0902\u0926\u0930\u094d\u092d", "\u0938\u0902\u0916\u094d\u092f\u093e\u090f\u0902", "\u0938\u0902\u0915\u094d\u0930\u093f\u092f\u093e", "\u0935\u0948\u0936\u094d\u0935\u093f\u0915", "\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u093f\u0924", "\u0932\u0947\u0928\u0947", "\u0930\u0902\u0917\u0903", "\u092e\u0942\u0932\u094d\u092f", "\u092e\u0941\u0915\u094d\u0924", "\u092c\u0921\u093c\u0940", "\u092a\u094d\u0930\u092c\u0902\u0927\u0928", "\u092a\u0941\u0928\u0903\u092d\u093e\u0930\u093f\u0924", "\u0924\u0940\u0938\u0930\u0947", "\u091c\u093e\u0902\u091a\u0947\u0902", "\u091a\u092f\u0928\u0915", "\u0915\u094d\u0937\u0948\u0924\u093f\u091c", "\u0915\u0925\u0928", "\u0905\u0927\u093f\u0915\u0924\u0930", "\u0905\u0902\u0926\u0930", "ray", "raw", "mmc", "min", "generic", "driver", "at", "Blu", "\u0939\u0932", "\u0938\u092e\u092f\u0903", "\u0936\u0949\u0930\u094d\u091f\u0915\u091f", "\u0935\u093f\u092b\u0932\u0924\u093e", "\u0935\u0930\u0940\u092f\u0924\u093e\u090f\u0902", "\u0930\u0940", "\u092b\u093e\u0908\u0932", "\u092a\u0941\u0928\u0930\u093e\u0935\u0930\u094d\u0924\u0940", "\u0928\u093f\u092f\u092e", "\u0924\u0915\u0928\u0940\u0915", "\u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930", "\u0915\u093e\u091f\u0947\u0902", "\u090f\u0915\u094d\u0938\u0947\u0930\u094d\u0938\u093e\u0907\u0938\u0930", "\u0906\u092f\u0924\u0928", "\u0938\u094b\u0930\u094d\u0938", "\u0935\u0930\u094d\u0923", "\u092e\u093f\u0928\u091f", "\u092e\u0926\u0926\u0917\u093e\u0930", "\u092b\u093e\u0907\u0932\u0928\u093e\u092e", "\u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932", "\u092a\u094d\u0930\u093e\u092a\u094d\u0924", "\u092a\u0930\u093f\u0935\u0930\u094d\u0927\u093f\u0924", "\u092a\u0902\u0915\u094d\u0924\u093f\u092f\u093e\u0902", "\u0928\u093f\u0930\u094d\u092f\u093e\u0924", "\u0926\u0947\u0917\u093e", "\u0921\u0940\u0932", "\u0921\u093f\u092b\u094b\u0932\u094d\u091f", "\u091a\u094c\u0935\u093e", "\u091a\u0932\u0947\u0902", "\u0918\u0930", "\u0916\u0947\u0932\u093e", "\u090f\u092e\u0921\u0940\u0906\u0908", "\u0909\u0928\u094d\u0939\u0947\u0902", "\u0905\u0928\u0941\u092e\u093e\u0928", "\u0905\u0924\u093f\u0932\u0947\u0916\u0928", "\u0905\u0902\u091c\u0941\u0924\u093e", "l", "for", "and", "SHA", "New", "\u0938\u094d\u0930\u094b\u0924\u0903", "\u0938\u0939\u0947\u091c\u0940", "\u0932\u0915\u094d\u0937\u094d\u092f\u0903", "\u0932\u0902\u092c\u093e\u0908", "\u092c\u0926\u0932\u0928\u093e", "\u092a\u094d\u0930\u0924\u093f\u0932\u093f\u092a\u093f", "\u092a\u0942\u0930\u094d\u0935", "\u092a\u0941\u0930\u093e\u0928\u0947", "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u093f\u0924", "\u0926\u093e\u0916\u093f\u0932", "\u0924\u094d\u092f\u093e\u0917\u0947\u0902", "\u0924\u0948\u092f\u093e\u0930\u0940", "\u091c\u093f\u0938\u092e\u0947\u0902", "\u091c\u093e\u090f\u0902\u0917\u0947", "\u091b\u094b\u0921\u093c", "\u091a\u0947\u0924\u093e\u0935\u0928\u0940\u0903", "\u091a\u093f\u0939\u094d\u0928", "\u091a\u0932\u093e\u090f\u0902", "\u0915\u093e\u092e", "\u090f\u0928\u0940\u092e\u0947\u0936\u0928", "\u0908\u092e\u0947\u0932", "\u0907\u0902\u091c\u0928", "\u0905\u0927\u093f\u0915\u0924\u092e", "java", "Text", "Editor", "Brasero", "\u0939\u093f\u092c\u094d\u0930\u0942", "\u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924", "\u0938\u092c", "\u0935\u093f\u0932\u0917", "\u0932\u093f\u0902\u0915", "\u092f\u0942\u0930\u094b\u092a\u0940\u092f", "\u092a\u094d\u0930\u0917\u0924\u093f", "\u092a\u0942\u091b\u0947", "\u092a\u0939\u0932\u093e", "\u0924\u0924\u094d\u0935", "\u0921\u0948\u0930\u0915\u094d\u091f\u0930\u0940", "\u091c\u0948\u0902\u0917\u094b", "\u091a\u0940\u0928\u0940", "\u0916\u094b\u0932\u093e", "\u0915\u0930\u094d\u0928\u0947\u0932", "\u0915\u092d\u0940", "\u0906\u0927\u093e\u0930\u093f\u0924", "\u0905\u0932\u0917", "\u0905\u0902\u091c\u0941\u091f\u093e", "without", "session", "growisofs", "Leaving", "Java", "G", "Entering", "\u0938\u093e\u0930\u093e\u0902\u0936", "\u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0903", "\u0936\u0948\u0932\u0940", "\u092e\u093f\u091f\u093e\u092f\u093e", "\u092c\u093f\u0902\u0926\u0941", "\u092c\u0928\u093e\u0928\u093e", "\u092b\u094d\u0930\u0940\u0938\u0947\u0932", "\u092a\u0942\u091b\u0947\u0902", "\u092a\u0940\u091b\u0947", "\u0926\u0947\u0916\u093f\u090f", "\u0926\u0942\u0938\u0930\u0940", "\u0926\u093f\u0916\u0924\u0940", "\u091f\u094d\u0930\u0948\u0915\u0938", "\u0915\u0930\u094d\u0938\u0930", "\u0915\u092e\u094d\u092a\u093e\u0907\u0932", "\u090a\u092a\u0930\u0940", "\u0905\u0935\u0927\u093f", "M", "File", "\u0938\u0939\u0947\u091c\u0928", "\u0938\u0924\u094d\u092f\u093e\u092a\u0928", "\u0936\u093f\u0936\u0941", "\u0935\u093e\u0924\u093e\u0935\u0930\u0923", "\u092e\u0948\u0928\u0947\u091c\u0930", "\u092e\u093e\u0928\u093f\u091f\u0930", "\u092e\u0908", "\u092c\u0940\u090f\u0938\u0921\u0940", "\u092c\u0915\u094d\u0938\u0947", "\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e\u094d\u0938", "\u092a\u0948\u092e\u093e\u0928\u093e", "\u092a\u093e\u090f\u0902", "\u0928\u091c\u093c\u0930\u0905\u0902\u0926\u093e\u091c\u093c", "\u0926\u093f\u0916\u093e\u0928\u093e", "\u0921\u0949\u0915", "\u0921\u0947\u0938\u094d\u0915\u091f\u094b\u092a", "\u0921\u093f\u092c\u094d\u092c\u093e", "\u0921\u093e\u091f\u093e\u092c\u0947\u0938", "\u091f\u094d\u0930\u093f\u0917\u0930", "\u091f\u0948\u0917\u0903", "\u091c\u092c\u0924\u0915", "\u091b\u093e\u0902\u091f\u093e", "\u091a\u093f\u0939\u094d\u0928\u093f\u0924", "\u091a\u092f\u0928\u0940\u092f", "\u0916\u094b\u0932\u0947\u0902\u0903", "\u0916\u0947\u0932\u0947\u0902", "\u0915\u094d\u0935\u093f\u0915", "\u0915\u094d\u092f\u0942", "\u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928", "\u0915\u093e\u092a\u0940", "\u0915\u0902\u092a\u093e\u0907\u0932\u0930", "\u090f\u0938\u094d\u0932\u0947\u0930\u093f\u092f\u0949\u091f", "\u090f\u0915\u094d\u0938\u090f\u092e\u090f\u0932", "\u0909\u0924\u094d\u092a\u0928\u094d\u0928", "\u0907\u0902\u0924\u091c\u093e\u0930", "\u0906\u092a\u0915\u0947", "\u0906\u0908\u0921\u0940", "\u0905\u0902\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e\u0924\u094d\u092e\u0915", "v", "this", "report", "num", "named", "libisofs", "app", "Yacc", "Ctrl", "\u0939\u0938\u094d\u0924\u091a\u093e\u0932\u093f\u0924", "\u0938\u0939\u093e\u092f\u0924\u093e", "\u0938\u0932\u093e\u0939", "\u0935\u093f\u092d\u093e\u091c\u0928", "\u0930\u0916\u0928\u0947", "\u092f\u0942", "\u092e\u0942\u0932\u092d\u0942\u0924", "\u092e\u093f\u0932\u093e\u0928", "\u092c\u094d\u0930\u093e\u0909\u091c\u093c", "\u092a\u094d\u0930\u094b\u092b\u093e\u0907\u0932", "\u0928\u092f\u0940", "\u0925\u0940", "\u0924\u094d\u0935\u0930\u0915", "\u091c\u0939\u093e\u0901", "\u091a\u094c\u0921\u093c\u093e\u0908", "\u091a\u093e\u0939\u0947\u0902\u0917\u0947", "\u0909\u0928", "\u0909\u0924\u094d\u0924\u0930", "GtkSourceView", "\u0938\u094d\u091f\u0948\u0936", "\u0938\u094d\u0915\u094d\u0930\u0949\u0932", "\u0938\u092e\u0938\u094d\u092f\u093e", "\u0935", "\u0932\u094b\u0921\u093f\u0902\u0917", "\u0932\u093e\u0907\u092c\u0947\u0930\u0940", "\u092e\u0942\u0932", "\u092c\u0940\u091a", "\u092c\u093e\u0927\u094d\u092f", "\u092b\u093e\u0930\u094d\u092e\u0947\u091f", "\u092b\u093c\u0949\u0930\u094d\u092e", "\u092a\u093e\u0928\u0947", "\u092a\u0902\u091c\u0940\u0915\u0943\u0924", "\u092a\u0902\u0915\u094d\u0924\u093f\u092f\u093e\u0901", "\u0924\u0940\u0928", "\u0921\u0948\u0936", "\u091b\u094b\u091f\u093e", "\u091b\u0935\u093f\u092f\u094b\u0902", "\u0918\u091f\u0928\u093e\u0913\u0902", "\u0917\u0932\u0924", "\u0915\u0941\u0932", "\u0906\u0935\u0936\u094d\u092f\u0915", "\u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917\u094b\u0902", "tools", "stdout", "roller", "label", "hindi", "Roller", "My", "Disc", "\u0939\u094b\u0928\u093e", "\u0938\u094d\u0935\u0924\u0903\u092a\u0942\u0930\u094d\u0923", "\u0938\u093e\u0902\u0916\u094d\u092f\u093f\u0915\u0940", "\u0938\u0939\u0947\u091c\u093e", "\u0938\u0902\u092a\u0928\u094d\u0928", "\u0935\u093f\u0930\u094b\u0927\u0940", "\u0935\u093f\u092d\u093e\u091c\u093f\u0924", "\u0935\u093f\u0915\u094d\u0930\u0947\u0924\u093e", "\u0935\u0930\u094d\u0923\u0928\u0903", "\u0932\u0947\u092c\u0932", "\u0932\u0917\u093e\u090f\u0901", "\u0930\u0947\u0917\u0941\u0932\u0930", "\u0930\u0942\u0915\u0947\u0902", "\u0930\u093e\u091c\u0947\u0936", "\u0930\u0902\u091c\u0928", "\u092e\u093e\u0932\u0903", "\u092e\u093e\u0930\u094d\u0915\u0930", "\u092d\u0923\u094d\u0921\u093e\u0930", "\u092c\u094d\u0930\u0947\u0938\u0947\u0930\u094b", "\u092c\u093e\u0915\u094d\u0938", "\u092c\u093e\u0915\u0940\u0903", "\u092c\u091c\u093e\u090f\u0901", "\u092b\u0947\u0902\u091f\u0947\u0902", "\u092a\u094d\u0930\u093f\u0902\u091f", "\u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e", "\u092a\u094d\u0930\u0924\u0940\u0924", "\u092a\u0941\u0928", "\u092a\u0930\u093f\u0923\u093e\u092e", "\u0926\u0942\u0938\u0930\u093e", "\u091c\u0928\u0930\u0932", "\u091b\u0948\u0924\u093f\u091c", "\u091b\u093e\u0901\u091f\u0947\u0902", "\u091b\u092a\u093e\u0908", "\u0918\u0941\u0938\u093e\u0908", "\u0916\u0947\u0932\u0947", "\u0915\u093e\u0932\u093e", "\u0915\u093e\u0932", "\u0915\u093c\u093f\u0938\u094d\u092e\u0903", "\u0915\u092e\u093e\u0902\u0921\u0903", "\u0907\u092e\u0947\u091c\u093c", "\u0906\u0932\u094b\u0915\u093f\u0924", "\u0906\u0930\u094d\u0917\u0941\u092e\u0947\u0902\u091f\u094d\u0938\u0903", "\u0905\u092c", "wodim", "u", "rajeshkajha", "doc", "W", "SDL", "Restart", "GTKmm", "GObject", "Free", "Foundation", "Class", "\u0939\u0941\u0908", "\u0939\u093f\u0938\u094d\u0938\u093e", "\u0939\u093e\u0932\u093e\u0902\u0915\u093f", "\u0939\u093e\u092f\u092a\u0930\u091f\u0947\u0915\u094d\u0938\u094d\u091f", "\u0938\u093f\u092e\u0941\u0932\u0947\u091f", "\u0938\u0930\u094d\u091c\u0915", "\u0938\u092c\u0938\u0947", "\u0938\u092b\u0932", "\u0938\u0902\u092d\u0935", "\u0938\u0902\u0917\u0924", "\u0935\u094d\u092f\u0938\u094d\u0924", "\u0932\u0947\u0928\u093e", "\u0932\u0947\u0916\u0928\u092f\u094b\u0917\u094d\u092f", "\u0932\u0902\u0917\u0930", "\u0930\u0947\u0921\u093f\u092f\u094b", "\u092e\u093f\u0928\u091f\u094d\u0938", "\u092e\u0927\u094d\u092f\u092e", "\u092d\u0947\u091c", "\u092d\u0930\u0923", "\u092c\u0947\u092e\u0947\u0932", "\u092c\u093e\u0939\u0930\u0940", "\u092c\u0926\u0932\u093e\u0935", "\u092c\u0924\u093e\u090f", "\u092c\u091c", "\u092b\u093c\u093e\u0907\u0932\u0924\u0902\u0924\u094d\u0930", "\u092a\u094d\u0930\u093e\u0930\u0942\u092a\u093f\u0924", "\u092a\u094d\u0930\u093e\u0930\u0942\u092a\u0903", "\u092a\u0947\u091f\u0940", "\u092a\u0947\u091c", "\u092a\u0930\u0924", "\u092a\u0926\u0915\u094d\u0930\u092e", "\u092a\u0901\u0939\u0941\u091a", "\u0926\u0947", "\u091c\u094b\u0921\u093c", "\u091c\u0948\u0938\u093e", "\u091c\u093e\u0901\u091a\u0928\u0947", "\u0917\u0924\u093f\u0903", "\u0916\u0902\u0921", "\u0915\u0932\u093e\u0915\u093e\u0930", "\u0915\u0928\u0947\u0915\u094d\u091f", "\u0911\u092a\u0930\u0947\u091f\u093f\u0902\u0917", "\u0906\u0930\u0921\u092c\u0932\u094d\u092f\u0942", "\u0906\u0902\u0924\u0930\u093f\u0915", "\u0905\u092a\u0930\u093f\u091a\u093f\u0924", "\u0905\u092a\u0921\u0947\u091f", "\u0905\u0928\u0941\u092a\u093e\u0924", "with", "version", "use", "luke", "k", "force", "end", "dao", "checksum", "TEXT", "BD", "\u0939\u093e\u0930\u094d\u0921", "\u0938\u0924\u0924", "\u0938\u0902\u0938\u094d\u0925\u093e\u092a\u0928", "\u0938\u0902\u0924\u0924\u093f", "\u0935\u0947\u092c", "\u0935\u093f\u0936\u0947\u0937\u0924\u093e", "\u0932\u0947\u0915\u093f\u0928", "\u0930\u0948\u0923\u094d\u0921\u0930", "\u0930\u0939\u0940", "\u092c\u0926\u0932\u093e\u0935\u094b\u0902", "\u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e", "\u092a\u093e\u0928\u093e", "\u092a\u0939\u091a\u093e\u0928\u093e", "\u092a\u0922\u093c", "\u0926\u094b\u0928\u094b\u0902", "\u0926\u093f\u0916\u093e\u092f\u093e", "\u0924\u0948\u092f\u093e\u0930", "\u0921\u094d\u0930\u093e\u0907\u0932", "\u0921\u093e\u0932\u0928\u0947", "\u091c\u094b\u0921\u093c\u0924\u093e", "\u091c\u0940\u090f\u0928\u092f\u0942", "\u0915\u0947\u0902\u0926\u094d\u0930\u093f\u0924", "\u0906\u0915\u093e\u0930\u0903", "\u0906\u0902\u0915\u0921\u093c\u093e", "\u0905\u0928\u094d\u092f\u0925\u093e", "mkisofs", "\u0939\u094b\u0924\u0940", "\u0939\u0938\u094d\u0924\u093e\u091b\u0930", "\u0939\u0930", "\u0938\u0942\u091a\u0940\u092c\u0926\u094d\u0927", "\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924", "\u0938\u092e\u093e\u092f\u094b\u091c\u093f\u0924", "\u0938\u0902\u092c\u0902\u0927", "\u0935\u093f\u0935\u093f\u0927", "\u0932\u0902\u092c\u093e\u0908\u0903", "\u0932\u0902\u092c\u092c\u0924", "\u092e\u093f\u0932\u093e\u090f\u0901", "\u092e\u0915\u0921\u093c\u0940", "\u092c\u0926\u0932\u093e", "\u092b\u093f\u0932\u094d\u091f\u0930\u093f\u0902\u0917", "\u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u0903", "\u092a\u0948\u0921", "\u092a\u0941\u0937\u094d\u091f\u093f", "\u092a\u0941\u0928\u0930\u094d\u0928\u093e\u092e\u0915\u0930\u0923", "\u092a\u093f\u091b\u0932\u0947", "\u092a\u093e\u0930\u0902\u092a\u0930\u093f\u0915", "\u092a\u0930\u093f\u091a\u092f", "\u0926\u0947\u0936\u0940", "\u0926\u093f\u0916\u0924\u093e", "\u0924\u092c", "\u0916\u0940\u091a\u0947\u0902", "\u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930", "\u0909\u0938\u0947", "\u0907\u0938\u0915\u093e", "\u0906\u0930\u0902\u092d\u0940\u0915\u0943\u0924", "\u0905\u0928\u0941\u0938\u093e\u0930", "\u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926", "track", "that", "burn", "X", "Q", "Entry", "\u0938\u094d\u0935\u092f\u0902", "\u0938\u0942\u0907\u091f", "\u0938\u093e\u0926\u093e", "\u0938\u092a\u094b\u0930\u094d\u091f", "\u0938\u0902\u092c\u0902\u0927\u093f\u0924", "\u0936\u0947\u0937", "\u092e\u0948\u0938\u0947\u091c", "\u092e\u0947\u092e\u094b\u0930\u0940", "\u092e\u093e\u0921\u094d\u092f\u0942\u0932", "\u092b\u093e\u0907\u0932\u094d\u0938", "\u092b\u093c\u093f\u0932\u094d\u091f\u0930", "\u092a\u093e\u0920\u094d\u092f", "\u092a\u0930\u094d\u0932", "\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0903", "\u092a\u0930\u093f\u092d\u093e\u0937\u093e", "\u0928\u0949\u091f\u093f\u0932\u0938", "\u0928\u093f\u0930\u094d\u0926\u0947\u0936", "\u0928\u090f", "\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c\u0940\u0915\u0930\u0923", "\u0924\u093f\u0925\u093f", "\u0921\u0947\u0935\u0932\u0947\u092a\u0930", "\u091c\u092c\u0915\u093f", "\u0917\u093e\u0928\u0947", "\u0915\u0928\u0947\u0915\u094d\u0936\u0928", "\u0915\u091a\u0930\u0947", "\u0906\u0935\u0943\u0924\u094d\u0924\u093f", "\u0905\u0902\u0936", "you", "y", "will", "warranty", "useful", "more", "implied", "hope", "gmail", "even", "distributed", "details", "but", "be", "WITHOUT", "WARRANTY", "See", "PURPOSE", "PARTICULAR", "MERCHANTABILITY", "FOR", "FITNESS", "ANY", "\u0939\u093e\u0901", "\u0938\u094d\u0924\u092e\u094d\u092d", "\u0938\u094d\u091f\u094d\u0930\u0940\u092e", "\u0938\u0947\u0915\u0923\u094d\u0921", "\u0938\u0941\u092a\u0941\u0930\u094d\u0926", "\u0938\u092e\u093e\u092a\u094d\u0924\u093f", "\u0938\u0926\u0938\u094d\u092f", "\u0938\u0902\u0915\u0941\u0932\u0903", "\u0935\u0948\u0927\u0903", "\u0935\u093f\u0930\u093e\u092e", "\u0935\u093f\u092d\u093f\u0928\u094d\u0928", "\u0935\u093f\u0921\u091c\u0947\u091f", "\u0935\u093e\u0926\u0936\u093e\u0939", "\u0932\u094c\u091f\u093e\u090f\u0901", "\u0932\u094b\u0905\u0930\u0915\u0947\u0938", "\u0932\u093f\u090f\u0903", "\u0930\u091c\u093f\u0938\u094d\u091f\u0930", "\u092e\u093f\u0932\u093e\u0903", "\u092c\u0948\u0915\u0905\u092a", "\u092c\u093e\u0902\u091f\u0928\u0947", "\u092c\u0915\u094d\u0938\u093e", "\u092b\u093e\u0907\u0932\u0903", "\u092a\u094d\u0932\u0917\u0907\u0928\u094d\u0938", "\u092a\u0943\u0937\u094d\u0920\u094b\u0902", "\u092a\u0941\u0938\u094d\u0924\u0915\u091a\u093f\u0939\u094d\u0928", "\u092a\u093e\u0938\u0935\u0930\u094d\u0921\u0903", "\u092a\u0939\u0941\u0902\u091a\u0928\u0940\u092f", "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0903", "\u092a\u091f\u094d\u091f\u093f\u092f\u093e\u0901", "\u0926\u094d\u0935\u093f\u092a\u0926\u0940\u092f", "\u0926\u092c\u093e\u090f\u0902", "\u0921\u0947\u091f\u093e\u092c\u0947\u0938", "\u0921\u0940\u091f\u0940\u090f\u0938", "\u0921\u093f\u0915\u094d\u0932\u0947\u0930\u0947\u0936\u0928", "\u0921\u093e\u0909\u0928\u0932\u094b\u0921", "\u0920\u0939\u0930\u0947\u0902", "\u091f\u0942\u0932", "\u091c\u092e\u094d\u092a", "\u091b\u093e\u092a\u093e", "\u091a\u0941\u0928\u093e\u0935", "\u091a\u093f\u0939\u094d\u0928\u094b\u0902", "\u0917\u0941\u0923\u094b\u0902", "\u0917\u093e\u092f\u092c", "\u0915\u093e\u0932\u091f\u093f\u092a\u094d\u0938", "\u0915\u0928\u094d\u0938\u094b\u0932", "\u090f\u092a\u0940\u0906\u0908", "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0947\u0932", "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0932", "\u0907\u0928\u0915\u094d\u0932\u0942\u0921", "\u0907\u0902\u091f\u0930\u092b\u0947\u0938", "\u0906\u0938\u0902\u0927\u093f", "\u0906\u0930\u094b\u0939", "\u0905\u092d\u093f\u092d\u093e\u0935\u0915", "\u0905\u0928\u094d\u0935\u0947\u0937\u0915", "\u0905\u0926\u094d\u092f\u0924\u0928\u0940\u0915\u0943\u0924", "\u0905\u0902\u0924\u0930\u093e\u0932", "rolename", "only", "old", "net", "Status", "JavaScript", "Gdb", "CVSROOT", "\u0939\u091f\u093e\u0928\u0947", "\u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0947\u0902", "\u0938\u0947\u0902\u0938\u093f\u091f\u093f\u0935", "\u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924", "\u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935", "\u0935\u0947", "\u0935\u093f\u0924\u0930\u093f\u0924", "\u0935\u093f\u091c\u0947\u091f\u094d\u0938", "\u0935\u093e\u0932\u0940", "\u0932\u094b\u0915\u0932", "\u0932\u093f\u0928\u0915\u094d\u0938", "\u0932\u0921\u093c\u0940", "\u0930\u0947\u0917\u094d\u092f\u0941\u0932\u0930", "\u0930\u0935\u093f\u0936\u0902\u0915\u0930", "\u092d\u0930\u0947\u0902", "\u092c\u0932\u094d\u0938\u093e", "\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e\u0903", "\u092a\u094d\u0930\u0925\u092e", "\u092a\u0948\u0928\u0932", "\u092a\u0941\u0930\u093e\u0928\u0940", "\u092a\u0920\u0928\u0940\u092f", "\u0926\u0947\u0916\u0928\u0947", "\u0924\u0941\u0930\u0902\u0924", "\u0922\u093e\u0902\u091a\u093e", "\u0921\u0940", "\u0921\u093f\u091c\u093e\u092f\u0928\u0930", "\u091f\u0947\u092e\u094d\u092a\u0932\u0947\u091f", "\u0917\u0941\u0923\u0927\u0930\u094d\u092e", "\u0917\u0902\u0924\u0935\u094d\u092f", "\u0915\u0947\u0938", "\u090f\u0938", "\u090a\u0902\u091a\u093e\u0908", "\u0905\u092a\u0935\u093e\u0926", "\u0905\u0924\u0902\u0930\u092b\u0932\u0915", "\u0905\u0917\u0930", "raviratlami", "PATH", "\u0939\u093e\u0925", "\u0938\u094d\u0925\u093e\u092f\u0940", "\u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930", "\u0938\u092e\u0942\u0939\u0903", "\u0938\u0928\u094d\u0926\u0942\u0915", "\u0930\u0942\u0938\u0940", "\u092e\u0949\u0921\u094d\u092f\u0942\u0932", "\u092e\u0947\u0928\u0942", "\u092e\u0941\u092b\u093c\u094d\u0924", "\u092e\u0927\u094d\u092f", "\u092c\u094d\u0930\u093e\u0909\u091c\u0930", "\u092c\u0947\u0915\u0930\u094d\u0938", "\u092c\u0940\u091c\u0936\u092c\u094d\u0926", "\u092c\u093e\u0932\u094d\u0938\u093e", "\u092b\u093c\u0949\u0928\u094d\u091f\u0903", "\u092a\u094d\u0930\u092e\u093e\u0923", "\u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0925\u093e\u092a\u093f\u0924", "\u092a\u094b\u0915\u0930", "\u092a\u0948\u0915\u0947\u091c\u0903", "\u092a\u0942\u0930\u094d\u0935\u0935\u0924", "\u092a\u092c\u094d\u0932\u093f\u0915", "\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0913\u0902", "\u0928\u093f\u092f\u0924", "\u0926\u0947\u0916", "\u0926\u0943\u0937\u094d\u091f\u093f\u0917\u094b\u091a\u0930", "\u0926\u0942\u0930\u0938\u094d\u0925", "\u0926\u093f\u0916\u093e\u092f\u0947\u0902", "\u0926\u0938", "\u0924\u093e\u0930\u0940\u0916", "\u0924\u0939\u0924", "\u0924\u0930\u0940\u0915\u093e", "\u091f\u0940", "\u091c\u0947\u090f\u0938", "\u091c\u093f\u0928\u094d\u0939\u0947\u0902", "\u091c\u093e\u0928\u0940", "\u091c\u093e\u090f\u0901\u0917\u0940", "\u091c\u0935\u093e\u092c", "\u091a\u094b\u0930", "\u0917\u094d\u0930\u093e\u092b", "\u0917\u094d\u0928\u0942", "\u0917\u0902\u0924\u0935\u094d\u092f\u0903", "\u0916\u0947\u0932\u0928\u0947", "\u0916\u0947\u0932\u0903", "\u0916\u0926\u093e\u0928", "\u0915\u094d\u0932\u0949\u0928\u094d\u0921\u093f\u0915\u0947", "\u0915\u094d\u0930\u093f\u092f\u093e\u0928\u094d\u0935\u093f\u0924", "\u0915\u093f\u0932\u093e", "\u0913\u0921\u0947\u0938\u093e", "\u090f\u0938\u0932\u093f\u0930\u093f\u092f\u094b\u091f", "\u0907\u0928\u094b\u0902", "\u0906\u0932\u0947\u0916\u0940\u092f", "\u0906\u0930\u094d\u0917\u0941\u092e\u0947\u0902\u091f\u094d\u0938", "\u0905\u0902\u0924\u0903", "time", "item", "implies", "eel", "SSL", "Makefiles", "Id", "Icons", "\u0939\u0947\u0921\u0930", "\u0938\u0949\u092b\u094d\u091f", "\u0938\u0947\u0932\u094d\u091f\u093f\u0915", "\u0938\u0947\u0903", "\u0938\u093e\u092b\u093c", "\u0938\u092c\u0915\u094b", "\u0938\u0915\u093e\u0903", "\u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932", "\u0938\u0902\u0926\u0947\u0936\u094b\u0902", "\u0938\u0902\u0917\u0940\u0924", "\u0936\u0949\u0930\u094d\u091f\u0915\u091f\u094d\u0938", "\u0935\u093f\u0938\u092e\u094d\u092e\u0947\u0932\u0928", "\u0935\u093f\u0936\u093f\u0937\u094d\u091f", "\u0935\u093f\u090f\u0924\u0928\u093e\u092e\u0940", "\u0935\u0939\u0947\u0932\u094d\u092a", "\u0935\u0930\u0940\u092f", "\u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f", "\u0932\u093e\u0907\u0938\u0947\u0902\u0938\u0903", "\u0932\u092a\u0947\u091f\u0947\u0902", "\u0930\u094b\u092e\u093e\u0928\u093f\u092f\u093e\u0908", "\u0930\u0947\u0902\u0921\u0930", "\u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924", "\u0930\u0941\u0915", "\u0930\u0940\u092f\u0932\u094d\u092e\u0903", "\u0930\u093f\u0938\u0947\u091f", "\u092f\u0942\u0928\u093f\u0915\u094b\u0921", "\u092f\u0942\u0928\u093e\u0928\u0940", "\u092f\u0942\u0915\u094d\u0930\u0947\u0928\u0940", "\u092e\u093f\u0932\u0947", "\u092e\u093f\u091f\u093e\u0915\u0930", "\u092e\u093e\u0930\u094d\u0915\u0930\u094d\u0938", "\u092c\u094d\u0930\u0947\u0915\u092a\u093e\u0907\u0928\u094d\u091f", "\u092c\u0947\u0938\u093f\u0915", "\u092c\u0940\u0921\u0940", "\u092c\u093e\u0932\u094d\u091f\u093f\u0915", "\u092c\u093e\u092f\u093e\u0901", "\u092c\u0939\u0941\u0924", "\u092b\u093c\u093e\u0907\u0932\u0928\u093e\u092e", "\u092a\u094d\u0930\u094b\u092b\u093e\u0907\u0932\u093f\u0902\u0917", "\u092a\u094b\u0930\u094d\u091f", "\u092a\u0942\u0930\u094d\u0935\u0935\u0924\u094d", "\u092a\u093f\u0915\u094d\u0938\u092c\u092b", "\u092a\u093e\u0930\u092e\u094d\u092a\u0930\u093f\u0915", "\u092a\u0936\u094d\u091a\u093f\u092e\u0940", "\u092a\u091f\u094d\u091f\u093f\u0915\u093e", "\u0928\u094b\u0930\u094d\u0921\u093f\u0915", "\u0928\u093f\u091c\u0940", "\u0926\u0947\u0928\u0947", "\u0926\u0915\u094d\u0937\u093f\u0923", "\u0925\u093e\u0908", "\u0924\u0941\u0930\u094d\u0915\u0940", "\u0924\u092f\u0936\u0941\u0926\u093e", "\u0921\u0947\u0935", "\u0921\u093f\u0932\u0940\u091f", "\u0921\u093f\u092c\u0917\u093f\u0902\u0917", "\u091f\u093e\u0930\u092c\u093e\u0932", "\u091c\u094d\u092f\u0949\u0930\u094d\u091c\u093f\u092f\u093e\u0908", "\u091c\u0947\u0928\u0930\u0947\u091f", "\u091c\u0941\u0932\u0947", "\u091c\u093e\u092a\u093e\u0928\u0940", "\u091a\u093e\u0932\u094b\u0902", "\u091a\u0932\u093e\u090f\u0901\u0903", "\u0917\u0948\u0930", "\u0915\u094b\u0930\u093f\u092f\u093e\u0908", "\u0915\u093e\u0932\u094d\u0938", "\u0915\u0920\u093f\u0928", "\u0911\u092a\u094d\u091f\u0940\u092e\u093e\u0907\u091c\u093c\u094d\u0921", "\u090f\u0938\u092a\u0940\u0906\u0908", "\u090f\u092a\u094d\u0932\u0947\u091f", "\u090f\u091f\u0940", "\u0907\u0902\u092a\u094b\u0930\u094d\u091f", "\u0907\u0902\u091f\u0930\u092b\u0947\u0938\u0903", "\u0906\u0930\u094d\u092e\u0947\u0928\u093f\u092f\u093e\u0908", "\u0906\u091f\u094b\u092e\u0947\u0915", "\u0905\u0938\u0902\u0917\u0924", "\u0905\u0930\u092c\u0940", "\u0905\u092a\u093e\u0930\u093f\u092d\u093e\u0937\u093f\u0924", "\u0905\u0928\u0941\u0935\u093e\u0926", "\u0905\u0902\u0924\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f\u0915\u0930\u0923", "wx", "read", "pixbufs", "gcj", "dock", "disc", "compiled", "author", "YOFF", "XOFF", "Wx", "WIDTHxHEIGHT", "Swap", "Pixbuf", "OS", "Naba", "Minimal", "Libisofs", "Kumar", "Integrated", "Environment", "Distribution", "Development", "Copyright", "Cdrdao", "Berkeley", "BSD", "Assistance", "\u0938\u094d\u0915\u094b\u092a", "\u0938\u092e\u0930\u094d\u0925", "\u0938\u091a\u092e\u0941\u091a", "\u0938\u0902\u092f\u094b\u091c\u0928", "\u0936\u0949\u0930\u094d\u091f\u0915\u091f\u0903", "\u0935\u093f\u092b\u0932", "\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915", "\u0932\u0917\u0924\u093e", "\u0930\u0926\u094d\u0926\u0940", "\u092e\u0949\u0921\u0932", "\u092e\u0942\u0932\u093e\u0927\u093e\u0930", "\u092d\u0940\u0924\u0930", "\u092c\u0928", "\u092c\u091a\u093e\u092f\u093e", "\u092a\u0941\u0937\u094d\u091f\u093f\u0915\u0930\u0923", "\u092a\u0940", "\u0928\u094d\u092f\u093e\u0938", "\u091f\u094d\u0930\u0948\u0915\u094d\u0938", "\u091f\u093e\u0917\u0932", "\u091f\u093e\u0907\u092a", "\u091b\u093f\u092a\u093e\u090f\u0902", "\u091a\u093e\u0930", "\u0917\u0939\u0930\u093e\u0908", "\u0916\u0941\u0932\u093e", "\u0916\u093f\u0938\u0915\u093e\u090f\u0901", "\u0916\u093e\u0901\u091a\u0947", "\u0911\u092a\u094d\u091f\u093f\u0915\u0932", "\u0909\u0938\u0915\u0947", "\u0907\u0928\u092a\u0941\u091f", "\u0905\u0927\u093f\u0938\u0942\u091a\u0928\u093e", "text", "p", "n", "libburn", "insertions", "bgt", "URIs", "No", "GStreamer", "\u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a", "\u0938\u0947\u0935\u093e", "\u0938\u0942\u091a\u0915", "\u0938\u0939\u0947\u091c\u0947", "\u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915", "\u0935\u093f\u0935\u0930\u0923\u0903", "\u0935\u093f\u092d\u093e\u091c\u0915", "\u0935\u093f\u092b\u0932\u0903", "\u0935\u093f\u0915\u093e\u0938", "\u0932\u0940", "\u092e\u0948\u0938\u0947\u091c\u094b\u0902", "\u092e\u093f\u0932\u093e\u0928\u094b\u0902", "\u092e\u0924\u0932\u092c", "\u092c\u094d\u0930\u093e\u0909\u091c", "\u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915", "\u092c\u091c\u093e\u092f", "\u092c\u091a\u093e\u090f\u0901", 